Dlubal.RFEM5.ViewPoint
View point parameters

Dlubal.RFEM5.ViewPoint.Alpha
View angle α

Dlubal.RFEM5.ViewPoint.Beta
View angle β

Dlubal.RFEM5.ViewPoint.Gamma
View angle γ

Dlubal.RFEM5.ViewPoint.PerspectiveFactor
Perspective factor